<?php

return [
    'name' => 'বিভাগ',
    'property_categories' => 'সম্পত্তির বিভাগ',
    'create' => 'নতুন বিভাগ',
    'edit' => 'বিভাগ সম্পাদনা',
    'menu' => 'সম্পত্তির বিভাগ',
    'none' => 'কোনটি নয়',
    'total_properties' => 'মোট সম্পত্তি',
    'total_projects' => 'মোট প্রকল্প',
    'is_default' => 'ডিফল্ট',
    'parent' => 'মূল বিভাগ',
    'table_view_info' => 'বিভাগগুলির সহজ বাল্ক ব্যবস্থাপনার জন্য, আপনি এছাড়াও করতে পারেন',
    'manage_as_table' => 'বিভাগগুলি একটি টেবিল হিসাবে পরিচালনা করুন',
    'intro' => [
        'description' => 'ভাল সামগ্রী ব্যবস্থাপনার জন্য আপনার সম্পত্তি এবং প্রকল্পগুলি বিভাগে সংগঠিত করুন।',
    ],
];
