<?php

return [
    'name' => 'কাস্টম ফিল্ড',
    'create' => 'তৈরি করুন',
    'edit' => ':name সম্পাদনা',
    'type' => 'ধরন',
    'options' => 'বিকল্প',
    'option' => [
        'label' => 'লেবেল',
        'value' => 'মান',
        'add_row' => 'নতুন সারি যোগ করুন',
        'add_from_global' => 'গ্লোবাল কাস্টম ফিল্ড যোগ করুন',
    ],
    'modal' => [
        'heading' => 'নতুন কাস্টম ফিল্ড যোগ করুন',
        'select_field' => 'ফিল্ড নির্বাচন করুন',
        'button' => 'নতুন যোগ করুন',
    ],
    'enums' => [
        'fields' => [
            'text' => 'টেক্সট',
            'dropdown' => 'ড্রপডাউন',
        ],
    ],
    'ask_for_select' => 'অনুগ্রহ করে একটি কাস্টম ফিল্ড নির্বাচন করুন',
    'add_a_new_custom_field' => 'নতুন কাস্টম ফিল্ড যোগ করুন',
];
