<?php

return [
    'name' => 'Κατηγορίες',
    'property_categories' => 'Κατηγορίες ακινήτων',
    'create' => 'Νέα κατηγορία',
    'edit' => 'Επεξεργασία κατηγορίας',
    'menu' => 'Κατηγορίες ακινήτων',
    'none' => 'Καμία',
    'total_properties' => 'Σύνολο ακινήτων',
    'total_projects' => 'Σύνολο έργων',
    'is_default' => 'Είναι προεπιλεγμένη',
    'parent' => 'Γονική κατηγορία',
    'table_view_info' => 'Για ευκολότερη μαζική διαχείριση κατηγοριών, μπορείτε επίσης να',
    'manage_as_table' => 'διαχειριστείτε κατηγορίες ως πίνακα',
    'intro' => [
        'description' => 'Οργανώστε τα ακίνητα και τα έργα σας σε κατηγορίες για καλύτερη διαχείριση περιεχομένου.',
    ],
];
