<?php

return [
    'name' => 'Προσαρμοσμένα πεδία',
    'create' => 'Δημιουργία',
    'edit' => 'Επεξεργασία :name',
    'type' => 'Τύπος',
    'options' => 'Επιλογές',
    'option' => [
        'label' => 'Ετικέτα',
        'value' => 'Τιμή',
        'add_row' => 'Προσθήκη νέας γραμμής',
        'add_from_global' => 'Προσθήκη γενικού προσαρμοσμένου πεδίου',
    ],
    'modal' => [
        'heading' => 'Προσθήκη νέου προσαρμοσμένου πεδίου',
        'select_field' => 'Επιλέξτε πεδίο',
        'button' => 'Προσθήκη νέου',
    ],
    'enums' => [
        'fields' => [
            'text' => 'Κείμενο',
            'dropdown' => 'Αναπτυσσόμενο μενού',
        ],
    ],
    'ask_for_select' => 'Επιλέξτε ένα προσαρμοσμένο πεδίο',
    'add_a_new_custom_field' => 'Προσθήκη νέου προσαρμοσμένου πεδίου',
];
