<?php

return [
    'name' => 'Categories',
    'property_categories' => 'Категории недвижимости',
    'create' => 'Новая категория',
    'edit' => 'Изменить категорию',
    'menu' => 'Категории недвижимости',
    'none' => 'None',
    'total_properties' => 'Всего объектов',
    'total_projects' => 'Всего проектов',
    'is_default' => 'По умолчанию',
    'parent' => 'Родительская категория',
    'table_view_info' => 'Для упрощения массового управления категориями вы также можете',
    'manage_as_table' => 'управлять категориями в виде таблицы',
    'intro' => [
        'description' => 'Организуйте свои объекты недвижимости и проекты по категориям для лучшего управления контентом.',
    ],
];
