<?php

return [
    'name' => 'หมวดหมู่',
    'property_categories' => 'หมวดหมู่อสังหาริมทรัพย์',
    'create' => 'หมวดหมู่ใหม่',
    'edit' => 'แก้ไขหมวดหมู่',
    'menu' => 'หมวดหมู่อสังหาริมทรัพย์',
    'none' => 'ไม่มี',
    'total_properties' => 'อสังหาริมทรัพย์ทั้งหมด',
    'total_projects' => 'โครงการทั้งหมด',
    'is_default' => 'เป็นค่าเริ่มต้น',
    'parent' => 'หมวดหมู่หลัก',
    'table_view_info' => 'เพื่อการจัดการหมวดหมู่จำนวนมากได้ง่ายขึ้น คุณยังสามารถ',
    'manage_as_table' => 'จัดการหมวดหมู่ในรูปแบบตาราง',
    'intro' => [
        'description' => 'จัดระเบียบอสังหาริมทรัพย์และโครงการของคุณเป็นหมวดหมู่เพื่อการจัดการเนื้อหาที่ดีขึ้น',
    ],
];