<?php

return [
    'name' => 'Categories',
    'property_categories' => 'Категорије некретнина',
    'create' => 'Нова категорија',
    'edit' => 'Уреди категорију',
    'menu' => 'Категорије некретнина',
    'none' => 'None',
    'total_properties' => 'Укупна својства',
    'total_projects' => 'Укупни пројекти',
    'is_default' => 'Је подразумевано',
    'parent' => 'Категорија родитеља',
    'table_view_info' => 'За лакше масовно управљање категоријама такође можете',
    'manage_as_table' => 'Управљајте категоријама као сто',
    'intro' => [
        'description' => 'Организујте своје некретнине и пројекте у категорије за боље управљање садржајем.',
    ],
];
