<?php

return [
    'payment_description' => 'Ο πελάτης μπορεί να αγοράσει προϊόν και να πληρώσει απευθείας χρησιμοποιώντας Visa, πιστωτική κάρτα μέσω :name',
    'payment_failed' => 'Η πληρωμή απέτυχε!',
    'public_key' => 'Δημόσιο κλειδί',
    'secret_key' => 'Μυστικό κλειδί',
    'register_account' => 'Εγγραφείτε σε λογαριασμό στο :name',
    'after_registration' => 'Μετά την εγγραφή στο :name, θα έχετε δημόσια και μυστικά κλειδιά',
    'enter_keys' => 'Εισάγετε το δημόσιο και το μυστικό κλειδί στο πλαίσιο δεξιά',
    'learn_more' => 'Μάθετε περισσότερα',
];
