<?php

return [
    'name' => 'Персонализирани полета',
    'create' => 'Създаване',
    'edit' => 'Редактиране :name',
    'type' => 'Тип',
    'options' => 'Опции',
    'option' => [
        'label' => 'Етикет',
        'value' => 'Стойност',
        'add_row' => 'Добавяне на нов ред',
        'add_from_global' => 'Добавяне на глобално персонализирано поле',
    ],
    'modal' => [
        'heading' => 'Добавяне на ново персонализирано поле',
        'select_field' => 'Избор на поле',
        'button' => 'Добавяне на ново',
    ],
    'enums' => [
        'fields' => [
            'text' => 'Текст',
            'dropdown' => 'Падащо меню',
        ],
    ],
    'ask_for_select' => 'Моля, изберете персонализирано поле',
    'add_a_new_custom_field' => 'Добавяне на ново персонализирано поле',
];
