<?php

return [
    'payment_description' => 'Клієнт може купити продукт і оплатити безпосередньо за допомогою Visa, кредитної картки через :name',
    'payment_failed' => 'Платіж не вдався!',
    'public_key' => 'Публічний ключ',
    'secret_key' => 'Секретний ключ',
    'register_account' => 'Зареєструйте обліковий запис на :name',
    'after_registration' => 'Після реєстрації на :name у вас будуть публічний і секретний ключі',
    'enter_keys' => 'Введіть публічний і секретний ключ у поле праворуч',
    'learn_more' => 'Дізнатися більше',
];
