<?php

return [
    'name' => 'Категории',
    'property_categories' => 'Категории имоти',
    'create' => 'Нова категория',
    'edit' => 'Редактиране на категория',
    'menu' => 'Категории имоти',
    'none' => 'Няма',
    'total_properties' => 'Общо имоти',
    'total_projects' => 'Общо проекти',
    'is_default' => 'По подразбиране',
    'parent' => 'Родителска категория',
    'table_view_info' => 'За по-лесно масово управление на категориите можете също',
    'manage_as_table' => 'да управлявате категориите като таблица',
    'intro' => [
        'description' => 'Организирайте вашите имоти и проекти в категории за по-добро управление на съдържанието.',
    ],
];
