<?php

return [
    'name' => 'श्रेणियां',
    'property_categories' => 'संपत्ति श्रेणियां',
    'create' => 'नई श्रेणी',
    'edit' => 'श्रेणी संपादित करें',
    'menu' => 'संपत्ति श्रेणियां',
    'none' => 'कोई नहीं',
    'total_properties' => 'कुल संपत्तियां',
    'total_projects' => 'कुल परियोजनाएं',
    'is_default' => 'डिफ़ॉल्ट है',
    'parent' => 'मूल श्रेणी',
    'table_view_info' => 'श्रेणियों के आसान थोक प्रबंधन के लिए, आप भी कर सकते हैं',
    'manage_as_table' => 'श्रेणियों को तालिका के रूप में प्रबंधित करें',
    'intro' => [
        'description' => 'बेहतर सामग्री प्रबंधन के लिए अपनी संपत्तियों और परियोजनाओं को श्रेणियों में व्यवस्थित करें।',
    ],
];
