<?php

return [
    'payment_description' => 'მომხმარებელს შეუძლია იყიდოს პროდუქტი და გადაიხადოს პირდაპირ Visa-ს, საკრედიტო ბარათის გამოყენებით :name-ის მეშვეობით',
    'payment_failed' => 'გადახდა ვერ მოხერხდა!',
    'public_key' => 'საჯარო გასაღები',
    'secret_key' => 'საიდუმლო გასაღები',
    'register_account' => 'დარეგისტრირდით :name-ზე',
    'after_registration' => ':name-ზე რეგისტრაციის შემდეგ, თქვენ მიიღებთ საჯარო და საიდუმლო გასაღებებს',
    'enter_keys' => 'შეიყვანეთ საჯარო, საიდუმლო გასაღებები მარჯვნივ არსებულ ველში',
    'learn_more' => 'გაიგე მეტი',
];
