<?php

return [
    'payment_description' => 'Клиент может купить товар и оплатить напрямую с помощью Visa, кредитной карты через :name',
    'payment_failed' => 'Платеж не прошел!',
    'public_key' => 'Публичный ключ',
    'secret_key' => 'Секретный ключ',
    'register_account' => 'Зарегистрируйте аккаунт на :name',
    'after_registration' => 'После регистрации на :name у вас будут публичный и секретный ключи',
    'enter_keys' => 'Введите публичный и секретный ключ в поле справа',
    'learn_more' => 'Узнать больше',
];
