<?php

return [
    'payment_description' => 'Клиентът може да купи продукт и да плати директно с Visa, кредитна карта чрез :name',
    'payment_failed' => 'Плащането не бе успешно!',
    'public_key' => 'Публичен ключ',
    'secret_key' => 'Секретен ключ',
    'register_account' => 'Регистрирайте акаунт в :name',
    'after_registration' => 'След регистрация в :name ще получите публичен и секретен ключ',
    'enter_keys' => 'Въведете публичния и секретния ключ в полето отдясно',
    'learn_more' => 'Научете повече',
];
