<?php

return [
    'name' => 'Категорії',
    'property_categories' => 'Категорії об\'єктів',
    'create' => 'Нова категорія',
    'edit' => 'Редагувати категорію',
    'menu' => 'Категорії об\'єктів',
    'none' => 'Немає',
    'total_properties' => 'Всього об\'єктів',
    'total_projects' => 'Всього проєктів',
    'is_default' => 'За замовчуванням',
    'parent' => 'Батьківська категорія',
    'table_view_info' => 'Для зручнішого масового управління категоріями ви також можете',
    'manage_as_table' => 'керувати категоріями як таблицею',
    'intro' => [
        'description' => 'Організуйте свої об\'єкти та проєкти в категорії для кращого управління контентом.',
    ],
];
