<?php

return [
    'name' => 'Categories',
    'property_categories' => 'ქონების კატეგორიები',
    'create' => 'ახალი კატეგორია',
    'edit' => 'რედაქტირების კატეგორია',
    'menu' => 'ქონების კატეგორიები',
    'none' => 'None',
    'total_properties' => 'მთლიანი თვისებები',
    'total_projects' => 'სულ პროექტები',
    'is_default' => 'ნაგულისხმევი',
    'parent' => 'მშობელთა კატეგორია',
    'table_view_info' => 'კატეგორიების უფრო მარტივი მართვისთვის ასევე შეგიძლიათ',
    'manage_as_table' => 'მართეთ კატეგორიები, როგორც ცხრილი',
    'intro' => [
        'description' => 'თქვენი თვისებებისა და პროექტების ორგანიზება კატეგორიებად, უკეთესი შინაარსის მართვისთვის.',
    ],
];
