<?php

return [
    'name' => 'קטגוריות',
    'property_categories' => 'קטגוריות נכסים',
    'create' => 'קטגוריה חדשה',
    'edit' => 'ערוך קטגוריה',
    'menu' => 'קטגוריות נכסים',
    'none' => 'ללא',
    'total_properties' => 'סה"כ נכסים',
    'total_projects' => 'סה"כ פרויקטים',
    'is_default' => 'ברירת מחדל',
    'parent' => 'קטגוריית אב',
    'table_view_info' => 'לניהול קל יותר של קטגוריות בכמויות גדולות, באפשרותך גם',
    'manage_as_table' => 'לנהל קטגוריות כטבלה',
    'intro' => [
        'description' => 'ארגן את הנכסים והפרויקטים שלך לקטגוריות לניהול תוכן טוב יותר.',
    ],
];
