<?php

return [
    'name' => 'Користувацькі поля',
    'create' => 'Створити',
    'edit' => 'Редагувати :name',
    'type' => 'Тип',
    'options' => 'Опції',
    'option' => [
        'label' => 'Мітка',
        'value' => 'Значення',
        'add_row' => 'Додати новий рядок',
        'add_from_global' => 'Додати глобальне користувацьке поле',
    ],
    'modal' => [
        'heading' => 'Додати нове користувацьке поле',
        'select_field' => 'Вибрати поле',
        'button' => 'Додати нове',
    ],
    'enums' => [
        'fields' => [
            'text' => 'Текст',
            'dropdown' => 'Випадаючий список',
        ],
    ],
    'ask_for_select' => 'Будь ласка, виберіть користувацьке поле',
    'add_a_new_custom_field' => 'Додати нове користувацьке поле',
];
