<?php

return [
    'payment_description' => 'ग्राहक उत्पाद खरीद सकता है और :name के माध्यम से Visa, क्रेडिट कार्ड का उपयोग करके सीधे भुगतान कर सकता है',
    'payment_failed' => 'भुगतान विफल रहा!',
    'public_key' => 'पब्लिक की',
    'secret_key' => 'सीक्रेट की',
    'register_account' => ':name पर एक खाता पंजीकृत करें',
    'after_registration' => ':name पर पंजीकरण के बाद, आपके पास पब्लिक और सीक्रेट की होगी',
    'enter_keys' => 'दाहिने हाथ के बॉक्स में पब्लिक, सीक्रेट दर्ज करें',
    'learn_more' => 'अधिक जानें',
];
